<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">38940402</PMID><DateRevised><Year>2024</Year><Month>11</Month><Day>19</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">2149-2042</ISSN><JournalIssue CitedMedium="Print"><Volume>39</Volume><Issue>2</Issue><PubDate><Year>2024</Year><Month>Jun</Month><Day>28</Day></PubDate></JournalIssue><Title>Medeniyet medical journal</Title><ISOAbbreviation>Medeni Med J</ISOAbbreviation></Journal><ArticleTitle>Impact of Long COVID on Lung Function in Children.</ArticleTitle><Pagination><StartPage>74</StartPage><EndPage>84</EndPage><MedlinePgn>74-84</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.4274/MMJ.galenos.2024.15853</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="UNASSIGNED">While the coronavirus disease-2019 (COVID-19) pandemic has generally resulted in milder illness among children than adults, persistent respiratory symptoms have been increasingly reported in this population.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">We conducted a prospective, single-center cohort study focusing on children experiencing prolonged respiratory symptoms after contracting COVID-19. Spirometry, 6- minute walk tests (6MWTs), and tests of lung volume, the diffusing capacity of the lungs for carbon monoxide (DLCO), and fractional exhaled nitric oxide (FeNO) were performed on COVID-19 survivors at least 4 weeks after infection and a group of healthy control subjects.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">Fifty-five children with long-term COVID and 55 healthy control subjects were recruited. The weight, height, and body mass index Z-scores were similar in the groups. Within a median duration of 85 days (minimummaximum: 35-194) following COVID-19 infection, a restrictive pattern was observed to be more common in the study group (p=0.021). In children with long COVID, 6MWT distances, DLCO Z-scores, and the predicted values of spirometry and lung volume tests were found to be significantly lower but in the normal range. The average predicted values for DLCO, FeNO, and 6MWT were similar in the two groups.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">Prolonged respiratory symptoms often persist long after COVID-19 infection, necessitating comprehensive evaluation of affected children. Close monitoring, including spirometry and lung volume assessments, is crucial for children with abnormalities in lung imaging. However, FeNO measurements were found to be ineffective in monitoring long COVID.</AbstractText><CopyrightInformation>Copyright&#xa9; 2024 The Author. Published by Galenos Publishing House on behalf of Istanbul Medeniyet University Faculty of Medicine.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Onay</LastName><ForeName>Zeynep Reyhan</ForeName><Initials>ZR</Initials><Identifier Source="ORCID">0009-0002-1251-6720</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Oksay</LastName><ForeName>Sinem Can</ForeName><Initials>SC</Initials><Identifier Source="ORCID">0009-0001-9801-3181</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mavi Tortop</LastName><ForeName>Deniz</ForeName><Initials>D</Initials><Identifier Source="ORCID">0009-0002-9134-5658</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bilgin</LastName><ForeName>Gulay</ForeName><Initials>G</Initials><Identifier Source="ORCID">0009-0001-6207-3748</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ayhan</LastName><ForeName>Yetkin</ForeName><Initials>Y</Initials><Identifier Source="ORCID">0009-0002-3337-8419</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Durankus</LastName><ForeName>Ferit</ForeName><Initials>F</Initials><Identifier Source="ORCID">0009-0002-3337-8419</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatrics, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Girit</LastName><ForeName>Saniye</ForeName><Initials>S</Initials><Identifier Source="ORCID">0009-0001-7556-6568</Identifier><AffiliationInfo><Affiliation>Istanbul Medeniyet University Faculty of Medicine, Department of Pediatric Pulmonology, Istanbul, T&#xfc;rkiye.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>Turkey</Country><MedlineTA>Medeni Med J</MedlineTA><NlmUniqueID>101676811</NlmUniqueID><ISSNLinking>2149-4606</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="tur"><AbstractText Label="AMA&#xc7;" NlmCategory="UNASSIGNED">Koronavir&#xfc;s hastal&#x131;&#x11f;&#x131;-2019 (COVID-19) pandemisinin ba&#x15f;lang&#x131;c&#x131;ndan bu yana, &#xe7;ocuklarda hastal&#x131;&#x11f;&#x131;n seyrinin yeti&#x15f;kinlerdeki kadar &#x15f;iddetli olmad&#x131;&#x11f;&#x131; g&#xf6;zlemlenmi&#x15f;tir. Bununla birlikte, uzun vadeli solunum semptomlar&#x131; g&#xf6;r&#xfc;lebilmektedir.</AbstractText><AbstractText Label="Y&#xd6;NTEMLER" NlmCategory="UNASSIGNED">&#xc7;al&#x131;&#x15f;mam&#x131;z prospektif, tek merkezli kohort &#xe7;al&#x131;&#x15f;mas&#x131; olarak tasarland&#x131;. Spirometri, 6 dakika y&#xfc;r&#xfc;me testi (6DYT), akci&#x11f;er hacim &#xf6;l&#xe7;&#xfc;mleri, karbon monoksit i&#xe7;in akci&#x11f;erlerin dif&#xfc;zyon kapasitesi (DLCO) ve fraksiyonel nitrik oksit (FeNO) testleri, COVID-19 enfeksiyonu ge&#xe7;iren ve solunumsal semptomlar&#x131; en az d&#xf6;rt haftad&#x131;r devam eden &#xe7;ocuklar ile ayn&#x131; say&#x131;da sa&#x11f;l&#x131;kl&#x131; kontrol grubuna uyguland&#x131;.</AbstractText><AbstractText Label="BULGULAR" NlmCategory="UNASSIGNED">COVID-19 sonras&#x131; solunum semptomlar&#x131; devam eden 55 &#xe7;ocuk &#xe7;al&#x131;&#x15f;ma grubu olarak, herhangi bir akci&#x11f;er hastal&#x131;&#x11f;&#x131; bulunmayan 55 &#xe7;ocuk ise kontrol grubu olarak &#xe7;al&#x131;&#x15f;maya dahil edildi. A&#x11f;&#x131;rl&#x131;k, boy ve v&#xfc;cut kitle indeksi Z-skorlar&#x131; gruplar aras&#x131;nda benzerdi. COVID-19 enfeksiyonunu takiben ortanca 85 g&#xfc;nde (minimum-maksimum: 35- 194 g&#xfc;n) restriktif solunum paternini &#xe7;al&#x131;&#x15f;ma grubunda daha fazla oldu&#x11f;u g&#xf6;zlendi (p=0,021). Uzun s&#xfc;reli COVID&#x2019;e sahip &#xe7;ocuklarda, 6DYT mesafeleri, DLCO Z-skorlar&#x131; ve spirometri ile akci&#x11f;er hacmi testlerinin tahmin edilen de&#x11f;erleri daha d&#xfc;&#x15f;&#xfc;k bulundu, ancak ortalama de&#x11f;erler normal referans aral&#x131;&#x11f;&#x131;ndayd&#x131;. DLCO, FeNO ve 6DYT i&#xe7;in ortalama tahmin edilen de&#x11f;erler iki grup aras&#x131;nda benzerdi.</AbstractText><AbstractText Label="SONU&#xc7;LAR" NlmCategory="UNASSIGNED">COVID-19 enfeksiyonu sonras&#x131;nda &#x131;srarc&#x131; solunumsal semptomlar&#x131; devam eden &#xe7;ocuklar&#x131;n solunum fonksiyon testleri ile detayl&#x131; de&#x11f;erlendirilmesi gerekir. Akci&#x11f;er g&#xf6;r&#xfc;nt&#xfc;lemesinde anormallikleri olan &#xe7;ocuklar, &#xf6;zellikle spirometri ve akci&#x11f;er hacim &#xf6;l&#xe7;&#xfc;mleri ile ayr&#x131;nt&#x131;l&#x131; de&#x11f;erlendirilmelidir. FeNO &#xf6;l&#xe7;&#xfc;mlerinin uzun s&#xfc;reli COVID izleminde anlaml&#x131; olmad&#x131;&#x11f;&#x131; bulunmu&#x15f;tur.</AbstractText><CopyrightInformation>Copyright&#xa9; 2024 The Author. Published by Galenos Publishing House on behalf of Istanbul Medeniyet University Faculty of Medicine.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">6-minute walk test</Keyword><Keyword MajorTopicYN="N">Children</Keyword><Keyword MajorTopicYN="N">diffusing capacity</Keyword><Keyword MajorTopicYN="N">fractional exhaled nitric oxide</Keyword><Keyword MajorTopicYN="N">long COVID</Keyword></KeywordList><CoiStatement>Conflict of Interest: The authors have no conflict of interest to declare.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>6</Month><Day>28</Day><Hour>12</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>6</Month><Day>28</Day><Hour>12</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>6</Month><Day>28</Day><Hour>7</Hour><Minute>50</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2024</Year><Month>6</Month><Day>28</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38940402</ArticleId><ArticleId IdType="doi">10.4274/MMJ.galenos.2024.15853</ArticleId><ArticleId IdType="pmc">PMC11572264</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Salem AM, Al Khathlan N, Alharbi AF. The Long-Term Impact of COVID-19 Pneumonia on the Pulmonary Function of Survivors. Int J Gen Med. 2021;14:3271&#x2013;80.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8276825</ArticleId><ArticleId IdType="pubmed">34267545</ArticleId></ArticleIdList></Reference><Reference><Citation>Zimmermann P, Pittet LF, Curtis N. How Common is Long COVID in Children and Adolescents? Pediatr Infect Dis J. 2021;40(12):e482&#x2013;7. doi: 10.1097/INF.0000000000003328.</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/INF.0000000000003328</ArticleId><ArticleId IdType="pmc">PMC8575095</ArticleId><ArticleId IdType="pubmed">34870392</ArticleId></ArticleIdList></Reference><Reference><Citation>Buonsenso D, Munblit D, De Rose C. Preliminary evidence on long COVID in children. Acta Paediatr. 2021;110(7):2208&#x2013;11. doi: 10.1111/apa.15870.</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/apa.15870</ArticleId><ArticleId IdType="pmc">PMC8251440</ArticleId><ArticleId IdType="pubmed">33835507</ArticleId></ArticleIdList></Reference><Reference><Citation>Leftin Dobkin SC, Collaco JM, McGrath-Morrow SA. Protracted respiratory findings in children post-SARS-CoV-2 infection. Pediatr Pulmonol. 2021;56(12):3682&#x2013;7. doi: 10.1002/ppul.25671.</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/ppul.25671</ArticleId><ArticleId IdType="pmc">PMC8662194</ArticleId><ArticleId IdType="pubmed">34534416</ArticleId></ArticleIdList></Reference><Reference><Citation>Bottino I, Patria MF, Milani GP, Agostoni C, Marchisio P, Lelii M, Alberzoni M, Dell'Era L, Castellazzi ML, Senatore L, Madini B, Pensabene MC, Rocchi A. Can Asymptomatic or Non-Severe SARS-CoV-2 Infection Cause Medium-Term Pulmonary Sequelae in Children? Front Pediatr. 2021;9:621019. doi: 10.3389/fped.2021.621019.</Citation><ArticleIdList><ArticleId IdType="doi">10.3389/fped.2021.621019</ArticleId><ArticleId IdType="pmc">PMC8168403</ArticleId><ArticleId IdType="pubmed">34084763</ArticleId></ArticleIdList></Reference><Reference><Citation>&#xd6;zt&#xfc;rk GK, Beken B, Do&#x11f;an S, Akar HH. Pulmonary function tests in the follow-up of children with COVID-19. Eur J Pediatr. 2022;181(7):2839&#x2013;47. doi: 10.1007/s00431-022-04493-w.</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s00431-022-04493-w</ArticleId><ArticleId IdType="pmc">PMC9072762</ArticleId><ArticleId IdType="pubmed">35522314</ArticleId></ArticleIdList></Reference><Reference><Citation>Ministry of Health, Republic of Turkey. E-Nab&#x131;z Personal Health System. Available from:https://enabiz.gov.tr/.</Citation></Reference><Reference><Citation>World Health Organization. Clinical management of COVID-19: living guideline, 13 January 2023. Available from:https://www.who.int/publications/i/item/WHO-2019-nCoV-clinical-2023.1 (Accessed on May 19, 2023).</Citation><ArticleIdList><ArticleId IdType="pubmed">35917394</ArticleId></ArticleIdList></Reference><Reference><Citation>Wasilewski PG, Mruk B, Mazur S, P&#xf3;&#x142;torak-Szymczak G, Sklinda K, Walecki J. COVID-19 severity scoring systems in radiological imaging - a review. Pol J Radiol. 2020;85:e361&#x2013;8. doi: 10.5114/pjr.2020.98009.</Citation><ArticleIdList><ArticleId IdType="doi">10.5114/pjr.2020.98009</ArticleId><ArticleId IdType="pmc">PMC7425223</ArticleId><ArticleId IdType="pubmed">32817769</ArticleId></ArticleIdList></Reference><Reference><Citation>Li K, Wu J, Wu F. The Clinical and Chest CT Features Associated With Severe and Critical COVID-19 Pneumonia. Invest Radiol. 2020;55:327&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7147273</ArticleId><ArticleId IdType="pubmed">32118615</ArticleId></ArticleIdList></Reference><Reference><Citation>Chang YC, Yu CJ, Chang SC. Pulmonary sequelae in convalescent patients after severe acute respiratory syndrome: evaluation with thin-section CT. Radiology. 2005;236:1067&#x2013;75.</Citation><ArticleIdList><ArticleId IdType="pubmed">16055695</ArticleId></ArticleIdList></Reference><Reference><Citation>Dai H, Zhang X, Xia J. High-resolution Chest CT Features and Clinical Characteristics of Patients Infected with COVID-19 in Jiangsu, China. Int J Infect Dis. 2020;95:106&#x2013;12.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7136866</ArticleId><ArticleId IdType="pubmed">32272262</ArticleId></ArticleIdList></Reference><Reference><Citation>Graham BL, Steenbruggen I, Miller MR. Standardization of Spirometry 2019 Update. An Official American Thoracic Society and European Respiratory Society Technical Statement. Am J Respir Crit Care Med. 2019;200:e70&#x2013;88.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6794117</ArticleId><ArticleId IdType="pubmed">31613151</ArticleId></ArticleIdList></Reference><Reference><Citation>Hankinson JL, Odencrantz JR, Fedan KB. Spirometric reference values from a sample of the general U.S. population. Am J Respir Crit Care Med. 1999;159:179&#x2013;87.</Citation><ArticleIdList><ArticleId IdType="pubmed">9872837</ArticleId></ArticleIdList></Reference><Reference><Citation>Global Lung Function Initiative. Calculators for spirometry, TLCO and lung volume. Available from:http://gli-calculator.ersnet.org/index.html (Accessed on September 10, 2021).</Citation></Reference><Reference><Citation>Stanojevic S, Kaminsky DA, Miller MR. ERS/ATS technical standard on interpretive strategies for routine lung function tests. Eur Respir J. 2022;60:2101499.</Citation><ArticleIdList><ArticleId IdType="pubmed">34949706</ArticleId></ArticleIdList></Reference><Reference><Citation>Dweik RA, Boggs PB, Erzurum SC. An official ATS clinical practice guideline: interpretation of exhaled nitric oxide levels (FENO) for clinical applications. Am J Respir Crit Care Med. 2011;184:602&#x2013;15.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4408724</ArticleId><ArticleId IdType="pubmed">21885636</ArticleId></ArticleIdList></Reference><Reference><Citation>ATS Committee on Proficiency Standards for Clinical Pulmonary Function Laboratories. ATS statement: guidelines for the six-minute walk test. Am J Respir Crit Care Med. 2002;166:111&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">12091180</ArticleId></ArticleIdList></Reference><Reference><Citation>Enright PL, Sherrill DL. Reference equations for the six-minute walk in healthy adults. Am J Respir Crit Care Med. 1998;158:1384&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">9817683</ArticleId></ArticleIdList></Reference><Reference><Citation>COVID-19 rapid guideline: managing the long-term effects of COVID-19. London: National Institute for Health and Care Excellence, (NICE); 2020 Dec 18.</Citation><ArticleIdList><ArticleId IdType="pubmed">33555768</ArticleId></ArticleIdList></Reference><Reference><Citation>Ludvigsson JF. Case report and systematic review suggest that children may experience similar long-term effects to adults after clinical COVID-19. Acta Paediatr. 2021;110(3):914&#x2013;21. doi: 10.1111/apa.15673.</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/apa.15673</ArticleId><ArticleId IdType="pmc">PMC7753397</ArticleId><ArticleId IdType="pubmed">33205450</ArticleId></ArticleIdList></Reference><Reference><Citation>Antoniou KM, Vasarmidi E, Russell AM. European Respiratory Society statement on long COVID follow-up. Eur Respir J. 2022;60:2102174.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9349784</ArticleId><ArticleId IdType="pubmed">35144991</ArticleId></ArticleIdList></Reference><Reference><Citation>Torres-Castro R, Vasconcello-Castillo L, Alsina-Restoy X. Respiratory function in patients post-infection by COVID-19: a systematic review and meta-analysis. Pulmonology. 2021;27:328&#x2013;37.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7687368</ArticleId><ArticleId IdType="pubmed">33262076</ArticleId></ArticleIdList></Reference><Reference><Citation>Swarnakar R, Jenifa S, Wadhwa S. Musculoskeletal complications in long COVID-19: A systematic review. World J Virol. 2022;11:485&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9724204</ArticleId><ArticleId IdType="pubmed">36483107</ArticleId></ArticleIdList></Reference><Reference><Citation>Cort&#xe9;s-Telles A, L&#xf3;pez-Romero S, Figueroa-Hurtado E. Pulmonary function and functional capacity in COVID-19 survivors with persistent dyspnoea. Respir Physiol Neurobiol. 2021;288:103644.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7910142</ArticleId><ArticleId IdType="pubmed">33647535</ArticleId></ArticleIdList></Reference><Reference><Citation>Zampogna E, Ambrosino N, Saderi L. Time course of exercise capacity in patients recovering from COVID-19-associated pneumonia. J Bras Pneumol. 2021;47:e20210076.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8332654</ArticleId><ArticleId IdType="pubmed">34287504</ArticleId></ArticleIdList></Reference><Reference><Citation>Silva CC, Bichara CNC, Carneiro FRO. Muscle dysfunction in the long coronavirus disease 2019 syndrome: Pathogenesis and clinical approach. Rev Med Virol. 2022;32:e2355.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9111061</ArticleId><ArticleId IdType="pubmed">35416359</ArticleId></ArticleIdList></Reference><Reference><Citation>Lior Y, Yatzkan N, Brami I. Fractional exhaled Nitric Oxide (FeNO) level as a predictor of COVID-19 disease severity. Nitric Oxide. 2022;124:68&#x2013;73.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9116042</ArticleId><ArticleId IdType="pubmed">35597408</ArticleId></ArticleIdList></Reference><Reference><Citation>Maniscalco M, Ambrosino P, Poto R. Can FeNO be a biomarker in the post-COVID-19 patients monitoring? Respir Med. 2022;193:106745.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8789557</ArticleId><ArticleId IdType="pubmed">35114576</ArticleId></ArticleIdList></Reference><Reference><Citation>Betancor D, Valverde-Mongue M, Gomez-Lopez A. Evaluation of Fractional Exhaled Nitric Oxide During SARS-CoV-2 Infection. J Investig Allergol Clin Immunol. 2022;32:301&#x2013;3.</Citation><ArticleIdList><ArticleId IdType="pubmed">34755657</ArticleId></ArticleIdList></Reference><Reference><Citation>Cameli P, Bargagli E, Bergantini L. Alveolar Nitric Oxide as a Biomarker of COVID-19 Lung Sequelae: A Pivotal Study. Antioxidants (Basel) 2021;10:1350.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8471694</ArticleId><ArticleId IdType="pubmed">34572982</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>